[
  {
    "name": "Q9aa",
    "title": "Using digital technology can help my child to learn. "
  },
  {
    "name": "Q9ab",
    "title": "Using digital technology can help my child with their speaking, listening or reading skills."
  },
  {
    "name": "Q9ac",
    "title": "Digital technology can help to develop my child's problem-solving skills. "
  },
  {
    "name": "Q9ba",
    "title": "Using digital technology helps my child feel better when they are upset. "
  },
  {
    "name": "Q9bb",
    "title": "Digital technology gives my child something to do when I am tired, busy with other things or need a rest from my child. "
  },
  {
    "name": "Q9bc",
    "title": "I let my child use digital technology to reduce my stress. "
  },
  {
    "name": "Q9ca",
    "title": "Too much time using digital technology stops my child being physically active. "
  },
  {
    "name": "Q9cb",
    "title": "I worry my child could become addicted to digital technology. "
  },
  {
    "name": "Q9cc",
    "title": "Using digital technology can have a negative effect on my child's behaviour. "
  },
  {
    "name": "Q12aa",
    "title": "It is good for me to join in my child's touchscreen activities so we have shared experiences."
  },
  {
    "name": "Q12ab",
    "title": "It is good for me to join my child in having fun with touchscreens. "
  },
  {
    "name": "Q12ac",

    "title": "When I join my child in their touchscreen activities it can help their learning."
  },
  {
    "name": "Q12ad",
    "title": "When I join my child in their touchscreen activities it can help their speaking, listening or reading skills."
  },
  {
    "name": "Q12ae",
    "title": "It is good for me to join my child so I can give encouragement when they do well or find things hard. "
  },
  {
    "name": "Q12ba",
    "title": "I do not need to join my child in using touchscreens because they play with brothers, sisters, other young family members (e.g., cousins) or friends."
  },
  {
    "name": "Q12bb",

    "title": "I do not need to join my child in using touchscreens because another adult at home joins them instead."
  },
  {
    "name": "Q12bc",

    "title": "The design of apps and games do not make it easy for me to use them with my child."
  },
  {
    "name": "Q12bd",

    "title": "I do not find the touchscreen games/activities my child plays or uses appealing or interesting, which makes me less likely to join my child. "
  },
  {
    "name": "Q13aa",

    "title": "<i>How often do you</i>: Follow up afterwards to reinforce your child's learning e.g., talk about what they learned, do a related activity, reward a behaviour related to the app? "
  },
  {
    "name": "Q13ab",
    "title": "<i>How often do you</i>: Join your child in the touchscreen games or activities they want to play or do?"
  },
  {
    "name": "Q13ac",
    "title": "<i>How often do you</i>: Join in with your child's activity to spend quality time with them? "
  },
  {
    "name": "Q13ad",

    "title": "<i>How often do you</i>: Make special time to play, read or do other touchscreen activities with your child? "
  },
  {
    "name": "Q13ae",
    "title": "<i>How often do you</i>: Point to items on the screen and name or explain them for your child? "
  },
  {
    "name": "Q13ba",

    "title": "<i>How often do you</i>: Supervise to make sure your child is safe when using the touchscreen device? "
  },
  {
    "name": "Q13bb",

    "title": "<i>How often do you</i>: Keep watch so you are there if your child needs help? "
  },
  {
    "name": "Q13bc",

    "title": "<i>How often do you</i>: Check that games, apps or stories are appropriate for your child?"
  },
  {
    "name": "Q13ca",

    "title": "<i>How often do you</i>: Explain to your child how to play games or apps, or help them solve problems? "
  },
  {
    "name": "Q13cb",

    "title": "<i>How often do you</i>: Show your child how to use the device (e.g., touch, tap, slide) when they get stuck? "
  },
  {
    "name": "Q13cc",

    "title": "<i>How often do you</i>: Tell or show your child how to navigate a game, app or story when they get stuck e.g., use the menus, access areas in an app?"
  }
]
